a:6:{i:0;a:3:{i:0;s:14:"document_start";i:1;a:0:{}i:2;i:0;}i:1;a:3:{i:0;s:6:"header";i:1;a:3:{i:0;s:33:"直达号服务组件显示原因";i:1;i:1;i:2;i:1;}i:2;i:1;}i:2;a:3:{i:0;s:12:"section_open";i:1;a:1:{i:0;i:1;}i:2;i:1;}i:3;a:3:{i:0;s:12:"preformatted";i:1;a:1:{i:0;s:364:"  
  
  服务组件只有在移动端百度的搜索框里@直达词进去的时候才会显示，所以本身
  在PC端是不显示的要显示，显示方式：    域名+ ?bd_wd=0
  且服务组件在审核通过前不管PC还是手机打开都是不显示的，添加那段代码后
  可以显示：域名+?bd_wd=0
  
  如     http://m.jjxm.com.cn/?bd_wd=0";}i:2;i:48;}i:4;a:3:{i:0;s:13:"section_close";i:1;a:0:{}i:2;i:48;}i:5;a:3:{i:0;s:12:"document_end";i:1;a:0:{}i:2;i:48;}}