a:6:{i:0;a:3:{i:0;s:14:"document_start";i:1;a:0:{}i:2;i:0;}i:1;a:3:{i:0;s:6:"header";i:1;a:3:{i:0;s:56:"直达号服务组件PC端显示不了的原因及方法";i:1;i:1;i:2;i:1;}i:2;i:1;}i:2;a:3:{i:0;s:12:"section_open";i:1;a:1:{i:0;i:1;}i:2;i:1;}i:3;a:3:{i:0;s:12:"preformatted";i:1;a:1:{i:0;s:443:"     直达号服务组件PC端显示不了的原因:
     服务组件只有在移动端百度的搜索框里@直达词进去的时候才会显示，所以本身
     在PC端是不显示的。且服务组件在审核通过前不管PC还是手机打开都是不显示的，
     添加那段代码后可以显示。添加的代码：?bd_wd=0
     
     
     显示方法：    
     域名+ ?bd_wd=0
     比如：http://m.xmdxg.com/?bd_wd=0";}i:2;i:72;}i:4;a:3:{i:0;s:13:"section_close";i:1;a:0:{}i:2;i:72;}i:5;a:3:{i:0;s:12:"document_end";i:1;a:0:{}i:2;i:72;}}